<!DOCTYPE html>
<!--
Template Name: Chillaid
Author: <a href="https://www.os-templates.com/">OS Templates</a>
Author URI: https://www.os-templates.com/
Copyright: OS-Templates.com
Licence: Free to use under our free template licence terms
Licence URI: https://www.os-templates.com/template-terms
-->
<?php include "includes/header.php" ?>

<body id="top">
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <div class="wrapper row1">
        <header id="header" class="hoc clear">
            <div id="logo" class="fl_left">
                <!-- ################################################################################################ -->
                <h1 class="logoname"><a href="../index.php">Французские <span>а</span>ссоциативные
                        <span>С</span>ловари</a></h1>
                <!-- ################################################################################################ -->
            </div>
            <nav id="mainav" class="fl_right">
                <!-- ################################################################################################ -->
                <ul class="clear">
                    <li><a href="about.php">О проекте</a></li>
                    <li><a href="authors.php#">Авторы</a></li>
                    <li><a class="drop" href="#">Словари</a>
                        <ul>
                            <li><a href="dict_fas.php">Французский Ассоциативный Словарь (ФАС)</a></li>
                            <li><a href="dict_sanf.php">Словарь ассоциативных норм франкофонии (САНФ)</a></li>
                            <li><a href="dict_sanfn.php">Словарь ассоциативных норм франкофонии нормализованый
                                    (САНФН)</a></li>
                            <li><a href="dict_fasn.php">Словарь французских ассоциаций 2019 (ФАСН-2019)</a></li>
                            <li><a href="dict_fas1_red.php">Словарь французских ассоциаций 2012+2019
                                    (ФАС1-сокращенный)</a></li>
                            <li><a href="dict_fas2_red.php">Словарь французских ассоциаций 2012+2019
                                    (ФАС2-сокращенный)</a></li>
                        </ul>
                    </li>
                    <li><a href="help.php">Помощь</a></li>
                    <li><a href="#">Fr</a></li>
                </ul>
                <!-- ################################################################################################ -->
            </nav>
        </header>
    </div>
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <div class="bgded overlay" style="background-image:url('../images/associativnoe-myshlenie.jpg');">
        <div id="breadcrumb" class="hoc clear">
            <!-- ################################################################################################ -->
            <ul>
                <li><a href="../index.php">Главная</a></li>
                <li><a href="#">Словари</a></li>
            </ul>
            <!-- ################################################################################################ -->
        </div>
    </div>
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <div class="wrapper row3">
        <main class="hoc container clear">
            <!-- main body -->
            <!-- ################################################################################################ -->
            <div class="sidebar one_quarter first">
                <!-- ################################################################################################ -->
                <nav class="sdb_holder">
                    <ul>
                        <li><a href="#dict1">ФАС</a></li>
                        <li><a href="#dict2">САНФ</a></li>
                        <li><a href="#dict3">САНФН</a></li>
                        <li><a href="#dict4">ФАСН-2019</a></li>
                        <li><a href="#dict5">ФАС1-сокращенный</a></li>
                        <li><a href="#dict6">ФАС2-сокращенный</a></li>
                    </ul>
                </nav>
                <!-- ################################################################################################ -->
            </div>
            <!-- ################################################################################################ -->
            <!-- ################################################################################################ -->
            <div class="content three_quarter">
                <!-- ################################################################################################ -->
                <h1>Французский Ассоциативный Словарь</h1>
                <div id="dict1">
                    <h2><a href="./dict_fas.php">Французский Ассоциативный Словарь (ФАС)</a></h2>
                    <p>Данный словарь основан на ответах на вопросы анкет, заполненных в 2008-2010 годах. Исправлены
                        только орфография и пунктуация. Этот словарь позволяет нам изучать синтагматические связи между
                        стимулом и реакцией.</p>
                </div>
                <div id="dict2">
                    <h2><a href="./dict_sanf.php">Словарь ассоциативных норм франкофонии (САНФ)</a></h2>
                    <p>Данный словарь основан на ответах на анкеты, заполненные в 2013-2015 годах. Исправлены только
                        орфография и пунктуация. Этот словарь позволяет нам изучать синтагматические связи между
                        стимулом и реакцией.</p>
                </div>
                <div id="dict3">
                    <h2><a href="./dict_sanfn.php">Словарь ассоциативных норм франкофонии нормализованый
                            (САНФН)</a></h2>
                    <p>Данный словарь основан на ответах на вопросы анкет, заполненных в 2013-2015 годах. Помимо
                        исправления орфографии и пунктуации, ответы были унифицированы: ответы, выраженные в разных
                        формах (мужской - женский род прилагательного, отглагольные формы), объединены под одним
                        заголовочным словом, удалены артикли и предлоги. Этот словарь не показывает синтагматические
                        связи между стимулом и ответом, но он позволяет нам лучше выделить семантические связи между
                        ними, что особенно важно при составлении обратного словаря.</p>
                </div>
                <div id="dict4">
                    <h2><a href="./dict_fasn.php">Словарь французских ассоциаций 2019 (ФАСН-2019)</a></h2>
                    <p>Данный словарь составлен на основе ответов на анкеты, заполненные в 2018 году. Помимо исправления
                        орфографии и пунктуации, ответы были унифицированы: ответы, выраженные в разных формах (мужской
                        - женский род прилагательного, отглагольные формы), объединены под одним заголовочным словом,
                        удалены артикли и предлоги. Этот словарь не показывает синтагматические связи между стимулом и
                        ответом, но он позволяет нам лучше выделить семантические связи между ними, что особенно важно
                        при составлении обратного словаря.</p>
                </div>
                <div id="dict5">
                    <h2><a href="./dict_fas1_red.php">Словарь французских ассоциаций 2012+2019
                            (ФАС1-сокращенный)</a></h2>
                    <p>Lorem ipsum dolor sit amet consectetur adipisicing elit. Nihil, vero vitae perspiciatis quod quos
                        fugit numquam doloremque fuga aperiam dolore, recusandae dolorum quidem modi laboriosam expedita
                        tempora, assumenda libero inventore. Lorem ipsum dolor sit amet consectetur adipisicing elit.
                        Provident, esse vel? Facere, praesentium quo aliquid animi, sequi maxime dolor non vitae
                        similique, cumque itaque atque maiores explicabo nulla nisi distinctio.</p>
                </div>
                <div id="dict6">
                    <h2><a href="./dict_fas2_red.php">Словарь французских ассоциаций 2012+2019
                            (ФАС2-сокращенный)</a></h2>
                    <p>Lorem ipsum dolor sit amet consectetur adipisicing elit. Autem sit expedita ab cum. Sequi totam
                        hic blanditiis assumenda, itaque, atque autem, id eaque ullam harum quos delectus quibusdam
                        asperiores ipsum. Lorem ipsum dolor sit, amet consectetur adipisicing elit. Neque quae atque
                        iure dicta consequatur modi quibusdam, excepturi tenetur iusto fuga minus ex. Cupiditate,
                        molestias. Tempore temporibus suscipit recusandae! Ab, tempora!</p>
                </div>
                <!-- ################################################################################################ -->
            </div>
            <!-- ################################################################################################ -->
            <!-- / main body -->
            <div class="clear"></div>
        </main>
    </div>
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->

    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <div class="wrapper row5">
        <div id="copyright" class="hoc clear">
            <!-- ################################################################################################ -->
            <p class="fl_left">Copyright &copy; 2021 - All Rights Reserved - <a href="#">dictaverf.nsu.ru</a></p>
            <!-- ################################################################################################ -->
        </div>
    </div>
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <a id="backtotop" href="#top"><i class="fas fa-chevron-up"></i></a>
    <!-- JAVASCRIPTS -->
    <script src="../layout/scripts/jquery.min.js"></script>
    <script src="../layout/scripts/jquery.backtotop.js"></script>
    <script src="../layout/scripts/jquery.mobilemenu.js"></script>
</body>

</html>
