<!DOCTYPE html>
<!--
Template Name: Chillaid
Author: <a href="https://www.os-templates.com/">OS Templates</a>
Author URI: https://www.os-templates.com/
Copyright: OS-Templates.com
Licence: Free to use under our free template licence terms
Licence URI: https://www.os-templates.com/template-terms
-->

<?php include "includes/header.php"; ?>

<body id="top">
  <?php include "includes/navbar.php"; ?>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="bgded overlay" style="background-image:url('../images/associativnoe-myshlenie.jpg');">
  <div id="breadcrumb" class="hoc clear"> 
    <!-- ################################################################################################ -->
    <ul>
      <li><a href="../index.php">Главная</a></li>
      <li><a href="#">Авторы</a></li>
    </ul>
    <!-- ################################################################################################ -->
  </div>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row3">
  <main class="hoc container clear"> 
    <!-- main body -->
    <!-- ################################################################################################ -->
    <div class="content"> 
      <!-- ################################################################################################ -->
      <!-- ################################################################################################ -->
      <!-- ################################################################################################ -->
      <div class="authors_container group btmspace-50">
        <div class="authors">
					<img class="borderedbox inspace-5" src="../images/Debrenn.png" alt="Debrenn">
					<div class="title text-center"><b>Дебренн Мишель</b></div>
					<div class="text-center">
						Руковолитель
						<br>
						д.ф.н., профессор кафедры французского языка факультета иностранных языков НГУ
					</div>
					<a href="mailto:micheledebrenne@gmail.com">micheledebrenne@gmail.com</a>
				</div>
        <div class="authors">
					<img class="borderedbox inspace-5" src="../images/Ufimtseva.png" alt="Ufimtseva">
					<div class="title text-center"><b>Уфимцева Наталья Владимировна</b></div>
					<div class="text-center">
						д.ф.н., профессор Института Языкознания РАН<br>
					</div>
				</div>
        <div class="authors">
					<img class="borderedbox inspace-5" src="../images/Romanenko.png" alt="Romanenko">
					<div class="title text-center"><b>Романенко Алексей Анатольевич</b></div>
					<div class="text-center">
						Автор системы. Техническое сопровождение<br>к.т.н., зав. отделом компьютерной техники ФИТ НГУ
					</div>
					<a href="mailto:arom@nsu.ru">arom@nsu.ru</a>
				</div>
      </div>
      <!-- ################################################################################################ -->
    </div>
    <!-- ################################################################################################ -->
    <!-- / main body -->
    <div class="clear"></div>
  </main>
</div>

<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<?php include "includes/footer.php"; ?>
</body>
</html>
