<?php
/* Navbar */
$lang["navbar"]["title"] = "Французские <span>а</span>ссоциативные <span>С</span>ловари";
$lang["navbar"]["about"] = "О проекте";
$lang["navbar"]["authors"] = "Авторы";
$lang["navbar"]["dictionaries"] = "Словари";
$lang["navbar"]["fas"] = "Французский Ассоциативный Словарь (ФАС)";
$lang["navbar"]["sanf"] = "Словарь ассоциативных норм франкофонии (САНФ)";
$lang["navbar"]["sanfn"] = "Словарь ассоциативных норм франкофонии нормализованый (САНФН)";
$lang["navbar"]["fasn"] = "Словарь французских ассоциаций 2019 (ФАСН-2019)";
$lang["navbar"]["fas1_red"] = "Словарь французских ассоциаций 2012+2019 (ФАС1-сокращенный)";
$lang["navbar"]["fas2_red"] = "Словарь французских ассоциаций 2012+2019 (ФАС2-сокращенный)";
$lang["navbar"]["help"] = "Помощь";

/* Home */
$lang["home"]["intro"] = "Ассоциативный словарь - это прекрасный источник, раскрывающий внутренний мир, проблемы и чаяния целого народа или его подгруппы.";
$lang["home"]["fb"] = "Поделиться на Facebook";
$lang["home"]["vk"] = "Поделиться в VK";
$lang["home"]["linkedin"] = "Поделиться на Linkedin";

/* About */
$lang["about"]["fas"]["title"] = "Французский Ассоциативный Словарь (ФАС)";
$lang["about"]["fas"]["description"] = "Данный словарь основан на ответах на вопросы анкет, заполненных в 2008-2010 годах. Исправлены
										только орфография и пунктуация. Этот словарь позволяет нам изучать синтагматические связи между
										стимулом и реакцией.";
$lang["about"]["sanf"]["title"] = "Словарь ассоциативных норм франкофонии (САНФ)";
$lang["about"]["sanf"]["description"] = "Данный словарь основан на ответах на анкеты, заполненные в 2013-2015 годах. Исправлены только
										орфография и пунктуация. Этот словарь позволяет нам изучать синтагматические связи между
										стимулом и реакцией.";
$lang["about"]["sanfn"]["title"] = "Словарь ассоциативных норм франкофонии нормализованый (САНФН)";
$lang["about"]["sanfn"]["description"] = "Данный словарь основан на ответах на вопросы анкет, заполненных в 2013-2015 годах. Помимо
											исправления орфографии и пунктуации, ответы были унифицированы: ответы, выраженные в разных
											формах (мужской - женский род прилагательного, отглагольные формы), объединены под одним
											заголовочным словом, удалены артикли и предлоги. Этот словарь не показывает синтагматические
											связи между стимулом и ответом, но он позволяет нам лучше выделить семантические связи между
											ними, что особенно важно при составлении обратного словаря.";
$lang["about"]["fasn"]["title"] = "Словарь французских ассоциаций 2019 (ФАСН-2019)";
$lang["about"]["fasn"]["description"] = "Данный словарь составлен на основе ответов на анкеты, заполненные в 2018 году. Помимо исправления
										орфографии и пунктуации, ответы были унифицированы: ответы, выраженные в разных формах (мужской
										- женский род прилагательного, отглагольные формы), объединены под одним заголовочным словом,
										удалены артикли и предлоги. Этот словарь не показывает синтагматические связи между стимулом и
										ответом, но он позволяет нам лучше выделить семантические связи между ними, что особенно важно
										при составлении обратного словаря.";
$lang["about"]["fas1_red"]["title"] = "Словарь французских ассоциаций 2012+2019 (ФАС1-сокращенный)";
$lang["about"]["fas1_red"]["description"] = "Lorem ipsum dolor sit amet consectetur adipisicing elit. Nihil, vero vitae perspiciatis quod quos
											fugit numquam doloremque fuga aperiam dolore, recusandae dolorum quidem modi laboriosam expedita
											tempora, assumenda libero inventore. Lorem ipsum dolor sit amet consectetur adipisicing elit.
											Provident, esse vel? Facere, praesentium quo aliquid animi, sequi maxime dolor non vitae
											similique, cumque itaque atque maiores explicabo nulla nisi distinctio.";
$lang["about"]["fas2_red"]["title"] = "Словарь французских ассоциаций 2012+2019 (ФАС2-сокращенный)";
$lang["about"]["fas2_red"]["description"] = "Lorem ipsum dolor sit amet consectetur adipisicing elit. Autem sit expedita ab cum. Sequi totam
											hic blanditiis assumenda, itaque, atque autem, id eaque ullam harum quos delectus quibusdam
											asperiores ipsum. Lorem ipsum dolor sit, amet consectetur adipisicing elit. Neque quae atque
											iure dicta consequatur modi quibusdam, excepturi tenetur iusto fuga minus ex. Cupiditate,
											molestias. Tempore temporibus suscipit recusandae! Ab, tempora!";

/* Authors */
$lang["authors"]["authors1"]["name"] = "Дебренн Мишель";
$lang["authors"]["authors1"]["description"] = "Руковолитель<br>д.ф.н., профессор кафедры французского языка факультета иностранных языков НГУ";
$lang["authors"]["authors2"]["name"] = "Уфимцева Наталья Владимировна";
$lang["authors"]["authors2"]["description"] = "д.ф.н., профессор Института Языкознания РАН";
$lang["authors"]["authors3"]["name"] = "Романенко Алексей Анатольевич";
$lang["authors"]["authors3"]["description"] = "Автор системы. Техническое сопровождение<br>к.т.н., зав. отделом компьютерной техники ФИТ НГУ";


/* Dictionary pages (commons strings) */
$lang["dict"]["about_title"] = "О словаре";
$lang["dict"]["stim_title"] = "Стимулы";
$lang["dict"]["search_direct"]["title"] = "Прямой словарь";
$lang["dict"]["search_direct"]["description"] = "Этот метод используется для поиска реакции на стимул.";
$lang["dict"]["search_invert"]["title"] = "Обратный словарь";
$lang["dict"]["search_invert"]["description"] = "Этот метод позволяет находить стимулы по реакции.";
$lang["dict"]["search_questionnaire"]["title"] = "Анкеты";
$lang["dict"]["search_questionnaire"]["description"] = "Этот метод позволяет просматривать различные анкеты, заполненные людьми.";
$lang["dict"]["search_method"]["letter"] = "В алфавитном порядке";
$lang["dict"]["search_method"]["word"] = "По отдельному стимулу";
$lang["dict"]["search_method"]["stim"] = "По количеству стимулов";
$lang["dict"]["search_method"]["react"] = "По количеству реакций";
$lang["dict"]["search_method"]["questionnaires"] = "Индивидуальные анкеты";
$lang["dict"]["card"][0] = "Общее число участников веб-сайта";
$lang["dict"]["card"][1] = "Средний возраст участников веб-сайта";
$lang["dict"]["card"][2] = "% Мужчина/% женщина";
$lang["dict"]["card"][3] = "Количество слов, введенных авторами";
$lang["dict"]["card"][4] = "Количество отдельных слов в словаре";

/* Dictionary pages */
$lang["fas"]["about"] = "<p>Французский Ассоциативный Словарь (ФАС) входит в ряд аналогичных
							словарей, созданных на основе методики, разработанной в Институте Языкознания
							РАН: Русский Ассоциативный словарь, Славянский Ассоциативный Словарь, Словарь
							Ассоциативных норм испанского языка и другие.</p>
							<p>Его цель – выявление ассоциативных норм современных носителей
							французского языка, что позволит нарисовать портрет французской языковой
							личности, сравнить ее с языковой личностю носителей других, уже изученных по
							этой методике лингвокультур и тех, кого еще предстоит изучать. Знать, с чем то
							или иное слово ассоцируется в языковом сознании его носителей, полезно для
							переводчиков, лексикографов, специалистов по семантике, межкультурной
							коммуникации, психолингвистов.</p>
							<p>Материал был собран в ходе интернет-опроса, проводящегося с 11 ноября
							2008 по 12 декабря 2009. Каждому опрошенному была предъявлена анкета из 100
							стимулов, случайнным образом выбранных из списка в 1100 слов. Всего былы
							собраны 5500 анкет со всех регионов Франции. В опросе принимали участие
							студенты самих разных специальностей.</p>
							<p>Несмотря на то, что Ассоциативный Словарь Французского языка уже
							собран, работа продолжается: проводится сбор материала для Французского
							Ассоциативного Тезаурса, а также создание Ассоциативных словарей бельгийского,
							швейцарского, канадского вариантов французского языка и француского языка
							Африки. На этом сайте посетитель может ознакомиться с результами нашей работы и
							принять участие в дальнейшем сборе материала. </p>
							<p>При публикации результатов
							полученных с использованием данной базы просьба указывать ссылку на статью:
							Debrenne M. Словарь словесных ассоциаций французского языка и его приложения //
							Разновидности, разновидности и формы, Политехническая школа 2011, с. 355-366.</p>";
$lang["fas"]["stim"] = "<p>Каждая анкета в эксперименте состояла из 100 стимулов случайным образом подобранных среди 1100 следующих слов:</p>";
$lang["fas1_red"]["about"] = "<p>Словарь французских ассоциаций 2012+2019 (ФАС2-сокращенный)</p>
								<p>Этот словарь основан на ответах на опросники ...</p>";
$lang["fas1_red"]["stim"] = "<p>Участникам эксперимента были предоставлены следующие стимулы:</p>";
$lang["fas2_red"]["about"] = "<p>Словарь французских ассоциаций 2012+2019 (ФАС1-сокращенный)</p>
								<p>Этот словарь основан на ответах на опросники ...</p>";
$lang["fas2_red"]["stim"] = "<p>Участникам эксперимента были предоставлены следующие стимулы:</p>";
$lang["fasn"]["about"] = "<p>Словарь французских ассоциаций 2019 (ФАСН-2019)</p>
								<p>Этот словарь основан на ответах на опросники, заполненные с октября 2018 года.
								Помимо исправления орфографии и пунктуации, мы объединили ответы: ответы,
								выраженные в разных формах (мужской - женский род прилагательного, формы глагола)
								находятся под тем же заголовком, статьи и предлоги удаляются. Этот словарь не
								показывает синтагматические связи между стимулами и реакциями, но он позволяет
								лучше выделить семантические связи между ними, что особенно важно при разработке
								обратного словаря.</p>";
$lang["fasn"]["stim"] = "<p>Участникам эксперимента были предоставлены следующие стимулы:</p>";


/* Others */
$lang["path"]["home"] = "ГЛАВНАЯ";
$lang["pages"]["title"] = "Французский Ассоциативный Словарь";
$lang["dict"]["fas"] = "ФАС";
$lang["dict"]["sanf"] = "САНФ";
$lang["dict"]["sanfn"] = "САНФН";
$lang["dict"]["fasn"] = "ФАСН-2019";
$lang["dict"]["fas1_red"] = "ФАС1-сокращенный";
$lang["dict"]["fas2_red"] = "ФАС2-сокращенный";
?>